{
    "generic": {
        "view": "Visualiser",
        "edit": "Modifier",
        "loading": "Chargement",
        "close": "fermer",
        "reset": "Recommencer",
        "life": "Blessures superficielles",
        "ego": "Ego",
        "trauma": "Traumatismes",
        "sporulation": "Sporulations",
        "potentials": "Potentiels",
        "potential0": "Potentiels génériques",
        "potential1": "Potentiels de Culte",
        "status": "Status",
        "weapons": "Armes",
        "armors": "Armures",
        "equipment": "Équipement",
        "items": "Objets",
        "bagof": "Chercher dans l'inventaire de {who}",
        "money": "{money} lettres de Change",
        "save": "Sauvegarder",
        "wrongpassword": "Mauvais identifiant ou mot de passe.",
        "createsuccess": "Le personnage a bien été créé !",
        "tech": {
            "0": "I",
            "1": "II",
            "2": "III",
            "3": "IV",
            "4": "V"
        },
        "weightunit": "g",
        "weight": "Poids",
        "techname": "Tech.",
        "empty": "Liste vide",
        "next": "Suivant",
        "prev": "Précédent",
        "name": "Nom",
        "age": "Âge",
        "sex": "Sexe",
        "size": "Taille",
        "health": "Santé",
        "culte": "Culte",
        "culture": "Culture",
        "concept": "Concept",
        "rang": "Rang de culte",
        "blessures": "Blessures",
        "story": "Histoire",
        "editmode": "Mode édition",
        "cancel": "Annuler",
        "roll": "Lancer",
        "heroslist": "Liste de personnages",
        "attack": "Attaque",
        "defense": "Défense",
        "dices": "Dés",
        "incorrectvalue": "Valeur incorrecte.",
        "amount": "Montant",
        "s": "cm",
        "w": "Kg",
        "y": "ans",
        "attributesedit": "Modifier les attributs",
        "characteredit": "Modifier le personnage",
        "charactercreate": "Création de personnage",
        "none": "_Aucun_",
        "create": "Créer",
        "selectedpotentials": "Potentiels choisis",
        "attributes": "Attributs",
        "yes": "Oui",
        "no": "Non",
        "remove": "Retirer",
        "delete": "Supprimer",
        "confirmdelete": "Êtes-vous sûr de vouloir supprimer _{who}_ ?",
        "characterstats": "Fiche de personnage",
        "additem": "Ajouter un objet à l'inventaire",
        "levelup": "Améliorer le potentiel",
        "validate": "Valider",
        "add": "Ajouter",
        "managemoney": "Gestion de l'argent",
        "newcharacter": "Créer un nouveau personnage",
        "currentnote": "la note courante",
        "addnote": "Ajouter une page",
        "deletenote": "Supprimer la page",
        "invalidfield": "Champ invalide",
        "rolldicequestion": "Effectuer un jet de *{attribute}* ({anum}) + *{skill}* ({snum}) ?",
        "diceroll": "Jet de dés",
        "ldc": "LC",
        "origins": "Origines",
        "charactersaved": "Personnage sauvegardé !",
        "savewarningtitle": "Modifications en cours",
        "savewarning": "Sauvegarder les modifications apportées à *{name}* ?",
        "addxp": "Ajouter de l'expérience",
        "diceresult": "Vous obtenez *{success}* réussites, dont *{trigger}* déclencheurs.",
        "xpsuccess": "L'experience du personnage a bien été mise à jour.",
        "error": "Une erreur est survenue.",
        "xperror": "Vous n'avez pas assez de points d'expérience !",
        "addchar": "Ajouter un personnage",
        "upgrade": "Dépense d'expérience",
        "legacy": "Héritage de {name}"
    },
    "connect": {
        "connect": "Se connecter",
        "pseudo": "Identifiant",
        "password": "Mot de Passe",
        "register": "S'inscrire",
        "registertext": "Pour obtenir un compte, veuillez remplir le formulaire suivant :",
        "pseudoalpha": "L'identifiant doit avoir au moins 6 caractères.",
        "passwordmin": "Le mot de passe doit avoir au moins 8 caractères.",
        "passwordconfirm": "Confirmation du mot de passe",
        "servercode": "Code serveur",
        "codehelper": "Le code donné par l'administrateur.",
        "passworderror": "Les mots de passes ne correspondent pas."
    },
    "navigator": {
        "stats": "État",
        "inventory": "Inventaire",
        "notes": "Notes",
        "potentials": "Potentiels",
        "home": "Accueil",
        "create": "Créer un personnage",
        "battle": "Combat",
        "legacy": "Héritage"
    },
    "settings": {
        "settings": "Paramètres",
        "language": "Langue",
        "darkmode": "Mode Sombre",
        "activated": "Activé",
        "desactivated": "Désactivé",
        "importsub": "personnage au format JSON",
        "importdata": "Importer",
        "contact": "Contact",
        "version": "Version",
        "license": "License",
        "disconnect": "Changer d'utilisateur",
        "currentaccount": "Compte actuel : {name}"
    },
    "lang": {
        "en": "Anglais",
        "fr": "Français"
    },
    "create": {
        "who": "Choix des caractéristiques de base",
        "whodesc": "Commencez par définir les traits physiques de votre personnage.",
        "culture": {
            "title": "Choix d'une Culture"
        },
        "culturedesc": "Indiquez le lieu de naissance de _{who}_.",
        "culte": {
            "title": "Choix d'un Culte",
            "claniste": "Le claniste est un méchant pas beau bla bla truc machin"
        },
        "cultedesc": "Indiquez le culte auquel _{who}_ appartient.",
        "concept": {
            "title": "Choix d'un Concept"
        },
        "conceptdesc": "Indiquez le concept qui guide _{who}_.",
        "bonus": {
            "value": "(bonus : {num})",
            "attributes": "Attribut(s) bonus :",
            "skills": "Compétences bonus :"
        },
        "attributesLeft": "Il vous reste {num} point à répartir dans les attributs.",
        "skillsLeft": "{num} points restant à utiliser.",
        "selectattributes": "Répartition des Attributs",
        "selectskills": "Répartitions des Compétences",
        "attributes": "Choix des Attributs particuliers",
        "beliefdesc": "Certains attributs sont exclusifs. Choisissez ceux qui définissent le mieux _{who}_.",
        "potentials": "Choix des Potentiels",
        "potentialsdesc": "Les potentiels sont des capacités spéciales qui peuvent être utilisées dans certaines condition. Vous devez en sélectionner {num}.",
        "lasttouch": "Touches finales",
        "selectedskills": "Compétences choisies",
        "selectedattributes": "Attributs choisis",
        "skillsdesc": "Répartissez les 28 points de base dans les six catégories.",
        "foi": "La *foi* donne au personnage une croyance en un ou des être(s) supérieur(s) qui le guide et l'influence dans son jugement.",
        "volonte": "La *volonté* du personnage lui permet de croire en lui et en ses actes. Il est seul maître de son esprit.",
        "concentration": "Le personnage va préférer la réflexion et la *concentration* avant d'agir. Il sait généralement contrôler ses émotions.",
        "pulsions": "Les *pulsions* du personnages lui permettent d'agir vite et parfois sans réfléchir à une situation. Pour le meilleur ou pour le pire."
    },
    "inventory": {
        "arme": "Arme",
        "armure": "Armure",
        "equipement": "Équipement",
        "weight": "Encombrement",
        "keyitem": "Objet",
        "additem": "Ajouter un Objet",
        "additemdesc": "Renseignez les informations du nouvel objet à ajouter à l'inventaire.",
        "type": "Type d'objet",
        "desc": "Description",
        "name": "Intitulé",
        "moneyedit": "Lettres de change",
        "removeitem": "Êtes-vous sûr de vouloir retirer {what} de l'inventaire ?",
        "petdialog": "Animal de compagnie",
        "petname": "Nom de l'animal",
        "species": "Espèce",
        "notempty": "Le champ ne doit pas être vide.",
        "totalweight": "Encombrement total : {weight}",
        "encombrement": "Encombrement",
        "bagsize": "Taille du sac",
        "grams": "grammes",
        "bagsizetext": "L'encombrement d'un personnage influence sa capacité à se déplacer et à se battre. Son encombrement maximal est égal à *PHY+Force*. Il peut être augmenté grâce à un sac à dos, mais attention *le sac à dos ne compte pas pendant les combat* ! "
    },
    "stats": {
        "blessures": {
            "label": "Blessures",
            "desc": "L'indicateur de blessures atteste de l'état de santé physique du personnage. Une fois le maximum atteint, il commence à subir des traumatismes. *PHY+Résistance x 2*"
        },
        "ego": {
            "label": "Ego",
            "desc": "L'égo correspond à la force mentale du personnage. Elle peut être dépensée pour améliorer ses chances. Chaque jour, un point d'égo doit être récupéré automatiquement s'il n'est pas au maximum. *INT+Concentration x 2* ou *INS+Pulsions x 2*"
        },
        "sporulation": {
            "label": "Sporulations",
            "desc": "Cette ligne indique le seuil de tolérance de l'organisme avant que le personnage ne devienne un Léperos. *PSY+Foi x 2* ou *PSY+Volonté x 2*"
        },
        "trauma": {
            "label": "Traumatismes",
            "desc": "Quand le personnage est à bout de forces, que les blessures dépassent le seuil du supportable, le personnage subit un traumatisme. *PHY+PSY*"
        }
    },
    "potential": {
        "new": "Apprendre un nouveau potentiel",
        "add": "Sélectionner un potentiel",
        "upgrade": "Voulez-vous dépenser *{cost} points* d'expérience pour augmenter *{name}* ?",
        "upgradetitle": "Amélioration d'un potentiel"
    },
    "battle": {
        "fight": "Engager le combat",
        "tooweak": "Trop faible pour se battre",
        "topbar": {
            "health": "Santé",
            "ego": "Ego",
            "action": "Act."
        }
    },
    "origins": {
        "allies": {
            "name": "Alliés",
            "desc": "Un personnage doté d'une valeur en *Alliés* peut bénéficier d'une certaine assistance au sein de son Culte."
        },
        "autorite": {
            "name": "Autorité",
            "desc": "Le personnage est tenu en estime pour ses connaissances, son expérience ou sa détermination. Son influence est basée sur sa prééminence sociale au sein du Culte."
        },
        "renommee": {
            "name": "Renommée",
            "desc": "Le personnage est respecté en dehors de la hiérarchie. Il incarne les valeurs du Culte dans sa façon d'être et dans son apparence."
        },
        "reseau": {
            "name": "Réseau",
            "desc": "Même issus de différentes cultures, l'entraide est possible. L'historique *Réseau* indique le niveau de sociabilité du personnage en dehors du Culte."
        },
        "ressources": {
            "name": "Ressources",
            "desc": "Chaque objet d'un Culte a une valeur en *Ressources* aussi bien qu'un prix. Cet attribut détermine le niveau d'accès des ressources du Culte."
        },
        "secrets": {
            "name": "Secrets",
            "desc": "La valeur de *Secrets* montre à quel point le personnage s'est rapproché de la vérité concernant son Culte."
        }
    },
    "cultes": {
        "anabaptiste": {
            "name": "Anabaptiste",
            "desc": "La Terre était belle et couverte d’arbres magnifiques autrefois. Mais désormais, tout est pourri depuis la chute des météorites. La racine du mal est évidente et doit être arrachée. Les Anabaptistes ont fait de cette purge leur raison de vivre. Ils affrontent l’engeance avec des épées et des lance-flamme. La dernière bataille pour l’humanité est proche, les Anabaptistes seront prêts."
        },
        "anubien": {
            "name": "Anubien",
            "desc": "Les Anubiens se considèrent comme des élus. Les sept cercles tatoués sur leur peau représentent les sept transformations qu’ils doivent subir pour devenir un réceptable du Kâ. Certains prennent conscience de leur nature de guérisseur et catalysent les spores toxiques dans leur corps pour les transformer en puissante drogues. Pourtant, ils gardent l’esprit ouvert et aiguisé sur le monde qui les entoure."
        },
        "apocalyptique": {
            "name": "Apocalyptique",
            "desc": "Les Apocalyptiques mènent une vie dissolue et dépravée. Leurs alcools sont les plus forts, leurs drogues sont les plus puissantes et leurs prostituées les plus belles. Tous les vices sont les bienvenus chez eux. Ils vivent dans le présent et chacune de leurs actions sont sacrées et célébrées comme s’ils vivaient leur dernier jour sur Terre. Le crime et les excès sont leur quotidien, le tarot aussi."
        },
        "blafard": {
            "name": "Blafard",
            "desc": ""
        },
        "chroniqueur": {
            "name": "Chroniqueur",
            "desc": "Le flux. Ce réseau qui agitait et connectait l’humanité autrefois a été réactivé. Les chroniqueurs sont les descendants des diffuseurs du flux. Ils ne sont pas des guerriers mais ont accès à un savoir caché qui forcent le respect de tous les autres cultes. Mais personne n’est dupe, en prodiguant leur conseils et leur savoir ancestral, ils pourraient faire du monde leur marionnette."
        },
        "claniste": {
            "name": "Claniste",
            "desc": "L’individu n’est rien. Après la fin du monde, ceux qui voulaient survivre dûrent s’unir. Certains d’entre eux tombèrent dans un nouvel âge de pierre. Ils prièrent les divinités du soleil et du tonnerre, dévorant la chair de leurs ancètres pour absorber leur force. Rares sont les clanistes qui s’installèrent. La plupart préfèrent mener une vie nomade et coucher à la belle étoile afin de trouver de quoi manger le jour suivant."
        },
        "ferrailleur": {
            "name": "Ferrailleur",
            "desc": "Attirés par les ruines, loin du bourdonnement des villes, les Ferrailleurs fouillent la terre. Chaque coup de pioche les rapproche de l’époque des anciens et les poussent à continuer de creuser pour découvrir des merveilles du passé. Leurs visages et leur corps sont marqués par la poussière, le froid, les éclats de pierre et la faim. Mais lorsqu’ils dénichent un trésor, ils savent que leur vie est là, en ce lieu sombre et crasseux."
        },
        "fleau": {
            "name": "Fléau",
            "desc": "Ils sont considérés comme les messagers de la mort. Le visage caché derrière des masques ancestraux, ils portent des armures, des lances et des fusils. Ce sont eux qui signent les plus grands explois sur le champ de bataille. Les Fléaux se battent pour le peuple d’Afrika, mais ils n’aiment pas les Néolibyens à cause de leur cupidité et leur manières pompeuses."
        },
        "hellvetique": {
            "name": "Hellvétique",
            "desc": "En plein coeur des Alpes. La fin du monde était attendue. Quand la mort s’abattit, elle fendit la forteresse des hellvétiques, éventra les ravins et  fit jaillir le magma. Cependant, des décénies plus tard ils étaient encore là. Leur doctrine de soldat les avaient sauvé. Aujourd’hui ils sont affaiblis mais déterminés. Personne ne peut affronter leurs remparts, et personne ne peut s’opposer à leurs fusils d’assauts. Ils sont invulnérables."
        },
        "jehammetan": {
            "name": "Jéhammetan",
            "desc": "La vie d’un Jehammétan est toute tracée depuis le jour de sa naissance. Il remplira ses devoirs envers sa famille comme son père et son grandpère avant lui. Il suivra les préceptes de Jehamet, le dernier prophète. Il combattera, peut-être, puis il trouvera une femme et fondera sa propre famille. Le début d’un nouveau cycle. A moins qu’il entende un jour l’appel d’Ariès. Là il découvrira les véritables arcanes des Jehammétans."
        },
        "juge": {
            "name": "Juge",
            "desc": "Les juges instaurèrent la loi dans les terres de désolation. Armés de marteaux et de mousquets, ils affrontent les sauvages. Le temps de la survie est révolue et il est temps de mettre en place un monde juste et sûr. Ils parcourent le monde afin de montrer les bienfaits du Codex, la loi Justicienne et étendre l’influence du Protectorat."
        },
        "neolybien": {
            "name": "Néolybien",
            "desc": "Le luxe et le parfum des huiles précieuses les accompagnent partout où les Néolibyens vont vont. A la banque du Commerce de Tripol, ils se disputent les routes commerciales et achètent des plantations ou des gisements de pétrole. Ce sont souvent de bon marins et pour le Néolibyen, «non» veut dire «oui». Il n’y a jamais de problème, juste des options, et dans le meilleur des cas, une aventure."
        },
        "spitalier": {
            "name": "Spitalier",
            "desc": "Les Spitaliers sont la dernière ligne de défense contre l’invasion Homodegenesis. Si vous êtes du côté de l’humanité, vous devez rejoindre les Spitaliers. Cependant une tâche aussi importante demande une discipline et des règles strictes. Les Spitaliers ne peuvent se permettre d’être indulgents. Ils luttent chaque jours contre les conséquences néfastes des actes de clémence des autres cultes."
        }
    },
    "cultures": {
        "afrika": {
            "name": "Afrika",
            "desc": "_«L’Afrika est forte et prospère. Depuis des siècles, le culte marchand néolybien nourrit les cités cotières. Le temps est clément et une douce bise souffle sur la Méditerranée. Des auvents rouges et bleus s’agitent, le charbon des narguilés luit. Là où le désert de sable brillait au soleil autrefois, des rivières serpentent mainteant à travers la terre alors que la végétation se développe.»_ \n Afrika est puissante et influente. Ses métropoles sont parmis les plus belles. Le temps est beaucoup plus clément qu’en Europe. Une menace demeure cependant. La ceinture psychovore avance."
        },
        "balkhans": {
            "name": "Balkhans",
            "desc": "_«En ces temps troublés, les seigneurs de guerre renoncent à leur perfidie et fraternisent avec ceux qu’ils auraient assassinés la veille, car les Balkhans sont devenus des terres d’extrèmes. L’hiver inflige aux hommes un froid arctique et des tempètes de neige. L’été calcine les plaines verdoyantes et les réduits à des champs de chaume.»_ \n Les habitants des Balkhans sont à l’image de leur pays : sauvages, indépendants, passionnés et sanguins. Ils vivent selon le principe «Moi contre mon frère, mon frère et moi contre mon oncle, nous tous contre le reste du monde». Les querelles ne s’arrêtent jamais."
        },
        "borca": {
            "name": "Borca",
            "desc": "_«En Borca, les humains errent à travers une jungle d’acier et de béton. De colonie en colonie, ils longent les cratères envahis de mauvaises herbes, traversent des champs de blé sauvage, suivent des lits de rivières asséchés. Pierre après pierre, ils extraient des métropoles en ruine comme Justicienne, Cathédrale, et Osman pour bâtir un nouveau monde, conquérir la terre et asseoir leur règne.»_ \n Cette contrée est composée de peuples fiers. Le territoire est divisé en deux par une faille allant jusqu’aux glaces nordiques. L’ouest est constituée de ruines de béton et d’acier, l’Est est principalement une forêt de connifères."
        },
        "franka": {
            "name": "Franka",
            "desc": "_«En Franka, les humains ont beau fuir jusqu’aux rivières afin d’échapper aux nuées de guêpes et aux attaques de termites, ils voient toujours des cheminées remplies de fourmis pousser dans leur champs. Bientôt, la terre recrachera la colonie. Tous les villages pourissent les uns après les autres. Mais la bataille n’est pas encore perdue.»_ \n En Franka, la vie est florissante, mais l’homme n’y règne plus en maitre. L’homo sapiens est au bord de l’extinction cependant, les habitants sont en train de construire des cités neuves et solides."
        },
        "hybrispanie": {
            "name": "Hybrispanie",
            "desc": "_«Dès leur naissance les Hybrispaniols sont bercés par la notion de liberté et de reconquête. Les maisons sont ornées de peinture de guerre, les chants préparent à la mort, les textes enseignent le maniement des armes et la survie dans la jungle. On laisse de côté les aspects de la vie inutiles.»_ \n C’est un pays déchiré par la haine et l’envie de mort dans lequel l’humain est la première victime. La jungle qui s’étent au sud est abreuvée du sang des Afrikains. Au nord les animaux des plaines se nourissent de cadavre des légions Jéhammetans."
        },
        "pollen": {
            "name": "Pollen",
            "desc": "_«En pollen, les vents transforment la terre en une mer agitée, hérissée de pierres friables. Des toiles d’araignées recouvrent les gouffres et dissimulent les ruines. Armés de haches en pierres, les Pollenais défendent les derniers oasis avec ardeur, même s’ils savent que ce n’est qu’une question de temps avant que les la désolation ne s’abatte de nouveau.»_ \n Terre morte, les habitants ne doivent leur survie qu’à leur adaptation et leur vitesse, car en Pollen, la paix peut du jour au lendemain, disparaitre dans des tempètes de vent."
        },
        "purgare": {
            "name": "Purgare",
            "desc": "_«Scindée par une chaîne de montagne, la Purgare est divisée en deux régions distinctes. A l’est, les paysages sont couverts d’oliveraies, de vignes et d’autres cultures. L’ouest, au contraire a été brûlé et empoisonné par les vapeurs de volcans. Le sol tremble parfois et des rivières de lave coulent dans la Méditerranée.»_ \n C’est uniquement en famille que les habitants de Purgare font face au danger. Douze familles contrôlent le pays. C’est aussi la nouvelle terre sainte pour de nombreuses croyances religieuses. Le pays est une armée sur le pied de guerre."
        }
    },
    "concepts": {
        "abomination": {
            "name": "Abomination",
            "desc": ""
        },
        "aventurier": {
            "name": "Aventurier",
            "desc": "Téméraire et en quète de ses limites physiques et mentales."
        },
        "chef": {
            "name": "Chef",
            "desc": "Contrôler est le seul moyen d’atteindre son but."
        },
        "chercheur": {
            "name": "Chercheur",
            "desc": "D’où venons-nous et où allons-nous ? Des question toujours."
        },
        "conquerant": {
            "name": "Conquérant",
            "desc": "La victoire est tout ce qui lui importe. Présompteux."
        },
        "createur": {
            "name": "Créateur",
            "desc": "Les créateurs veulent laisser un héritage, pour qu'on se souvienne d’eux."
        },
        "destructeur": {
            "name": "Destructeur",
            "desc": ""
        },
        "disciple": {
            "name": "Disciple",
            "desc": "Soif de connaissance, mais n’arrive pas à choisir une voie."
        },
        "elu": {
            "name": "Élu",
            "desc": "Ses discours sont empreint de sagesse. Il est LA solution."
        },
        "ermite": {
            "name": "Ermite",
            "desc": "Vivre en solitaire est ce qu’il y a de plus plaisant."
        },
        "fanatique": {
            "name": "Fanatique",
            "desc": "Il pourrait mourrir pour ses croyances. Il n’y a que ça qui importe."
        },
        "heretique": {
            "name": "Hérétique",
            "desc": "Les lois, les religions, les traditions... rien n’est sacré."
        },
        "martyr": {
            "name": "Martyr",
            "desc": "Le martyr consacre sa vie à l’abnégation et à l’abandon de soi."
        },
        "mediateur": {
            "name": "Médiateur",
            "desc": "Il se considère comme le porte-parole de toutes les communautés."
        },
        "mentor": {
            "name": "Mentor",
            "desc": "Il transmet son savoir de manière désintéressé à qui le veut."
        },
        "profanateur": {
            "name": "Profanateur",
            "desc": "La jalousie incarnée, il ne supporte pas le bonheur d’autrui."
        },
        "protecteur": {
            "name": "Protecteur",
            "desc": "Il veut tout préserver : artefacts, oeuvres culturelles, vies humaines."
        },
        "soigneur": {
            "name": "Soigneur",
            "desc": "Il voit le monde se désagréger et consacre sa vie à y remédier."
        },
        "traditionnaliste": {
            "name": "Traditionnaliste",
            "desc": "L’ordre, c’est la sécurité, ce qui sépare les humains des animaux."
        },
        "vertueux": {
            "name": "Vertueux",
            "desc": "Action et conscience sont inséparables. Tout doit être pur."
        },
        "visionnaire": {
            "name": "Visionnaire",
            "desc": "Il espère paver la voie d’un avenir meilleur en imaginant le futur."
        },
        "voyageur": {
            "name": "Voyageur",
            "desc": "Il doit parcourir le monde pour évoluer, lui et ceux qui l’habitent."
        }
    },
    "attributes": {
        "physique": {
            "name": "Physique",
            "short": "PHY",
            "desc": "Le *Physique* représente la force, la ténacité, et l'endurance. Les personnages dotés d'une valeur élevée en *Physique* s'épuisent moins vite et récupèrent plus rapidement. Leur carrure impressionne leurs ennemis. Cet attribut permet de survivre plus longtemps, de résister à la douleur et d'utiliser leur corps comme une arme."
        },
        "agilite": {
            "name": "Agilité",
            "short": "AGI",
            "desc": "La force n'est rien sans contrôle. Une bonne valeur d'*Agilité* permet non seulement d'améliorer sa souplesse, mais aussi d'esquiver les dangers et de manipuler des mécanismes complexes."
        },
        "charisme": {
            "name": "Charisme",
            "short": "CHA",
            "desc": "Les personnages *charismatiques* impressionnent grâce à leur présence. Ils n'ont aps à faire semblant d'être aimés ou adorés. Les autres les suivent par conviction et avec dévotion. Le *Charisme* ouvre les portes du monde : diplomatie, négociation et consensus exigent des personnalités charismatiques."
        },
        "intellect": {
            "name": "Intellect",
            "short": "INT",
            "desc": "Un esprit entraîné et aiguisé favorise la capacité d'abstraction et la concentration absolue, des aptitudes essentielles pour comprendre et utiliser la technologie ou les sciences. L'*Intellect* représente l'organisation, la sagesse, la réflexion et la capacité à envisager les conséquences."
        },
        "psyche": {
            "name": "Psyché",
            "short": "PSY",
            "desc": "La *Psyché* est le feu qui réchauffe l'âme, qui anime la volonté et la foi. La *Psyché* est la force mentale, la soeur ma aimée de l'Intellect. Elle nourrit les mensonges et la trahison, l'intimidation et la supériorité mentale. Sa puissance permet de réprimer l'influence de l'Amorce et de dépasser ses propres limites."
        },
        "instinct": {
            "name": "Instinct",
            "short": "INS",
            "desc": "L'*Instinct* prend le relais de la langue et des lois quand celles-ci ne sont plus en mesure d'assurer notre subsistance et notre cohésion. Il contrôle nos réactions primitives aux influences extérieures et laisse parler l'animal qui sommeille en nous."
        }
    },
    "skills": {
        "athletisme": "Athlétisme",
        "corpsacorps": "Corps à Corps",
        "force": "Force",
        "lutte": "Lutte",
        "resistance": "Résistance",
        "vigueur": "Vigueur",
        "projectiles": "Projectiles",
        "artisanat": "Artisanat",
        "dexterite": "Dextérité",
        "furtivite": "Furtivité",
        "mobilite": "Mobilité",
        "navigation": "Navigation",
        "art": "Art",
        "commandement": "Commandement",
        "consideration": "Considération",
        "expression": "Expression",
        "negociation": "Négociation",
        "seduction": "Séduction",
        "concentration": "Concentration",
        "artefacts": "Connaissance des Artefacts",
        "legendes": "Légendes",
        "medecine": "Médecine",
        "science": "Science",
        "technologie": "Technologie",
        "domination": "Domination",
        "foi": "Foi",
        "reactivite": "Réactivité",
        "ruse": "Ruse",
        "tromperie": "Tromperie",
        "volonte": "Volonté",
        "dressage": "Dressage",
        "empathie": "Empathie",
        "orientation": "Orientation",
        "perception": "Perception",
        "pulsions": "Pulsions",
        "survie": "Survie"
    },
    "sex": {
        "male": "Homme",
        "female": "Femme",
        "hermaphrodite": "Hermaphrodite"
    },
    "potentials": {
        "sangdupecheur": {
            "name": "Sang du pècheur",
            "desc": "*Condition* : _Pulsions_ \n Si l'anabaptiste a subit plus de 50% de dégâts en traumatismes, plus rien ne peut affecter ses points d'égo. Ce potentiel n'a qu'un niveau et ne peut être amélioré."
        },
        "coupdeboutoir": {
            "name": "Coup de boutoir",
            "desc": "Le jet d'attaque se fait avec -5Dés mais l'Anabaptiste ajoute 1Dé pour chaque niveau de potentiel. Si l'attaque réussit, l'adversaire tombe au sol inanimé. Si elle échoue, l'Anabaptiste chute et ne peut effectuer d'action pour le round suivant."
        },
        "pneuma": {
            "name": "Pneuma",
            "desc": "*Condition* : _Concentration_ \n Si l'Anabaptiste inflige une blessure avec au moins (5 - niveau de potentiels) déclencheurs, il récupère aussitôt."
        },
        "royaumedesemanations": {
            "name": "Royaume des Émanations",
            "desc": "Si l'Anabaptiste se défend contre un phénomène pyschonaute, il peut lancer les dés nécessaires à l'action un nombre de fois égal à son niveau de potentiel + 1 et choisir le lancer le plus réussi."
        },
        "porteflambeau": {
            "name": "Porte Flambeau",
            "desc": "*Condition* : au moins _Élyséen_  ou _Fureur_ \n Pour tout évenement lié aux Psychonautes, il obtient un déclencheur supplémentaire par niveau de potentiel à INS+Perception."
        },
        "zelote": {
            "name": "Zélote",
            "desc": "Une fois par mois, l'Anabaptiste peut retirer un Traumatisme par niveau de potentiel. Une longue méditation est nécessaire (plusieurs heures)."
        },
        "festindammout": {
            "name": "Le festin d'Ammout",
            "desc": "*Condition* : _Pulsions_ \n Si une attaque obtient au moins 2 déclencheurs, l'Anubien peut choisir d'entrer en frénésie. Cela a pour effet d'ajouter 1Dé par niveau de potentiel à toutes les attaques portées mais empêche toute défense. Afin de rester dans cet état, l'Anubien doit continuer à attaquer à chaque round et obtenir au moins 2 déclencheurs."
        },
        "nombrildenefertoum": {
            "name": "Le nombril de Néfertoum",
            "desc": "L'Anubien développe une résistence contre les Psychovores. Chaque niveau de potentiel diminue de 1 les effets de Sporulation."
        },
        "oeildhorus": {
            "name": "Oeil d'Horus",
            "desc": "L'Anubien peut percevoir un Psychvore à distance. Plus le niveau de potentiel est élevé, plus il peut le ressentir de loin. (1 : 100m, 2: 1km, 3: 10km). De plus, il obtient un délencheur supplémentaire pour chaque attaque contre un Psychovore."
        },
        "pitiedanubis": {
            "name": "Pitié d'Anubis",
            "desc": "Si le nombre de traumatismes de l'Anubien atteint son maximum, il peut ressusciter. Si cela se passe pendant un combat, ses adversaires doivent effectuer un jet de PSY+Foi/Volonté pour savoir s'il continuent à se battre. (Usage Unique)"
        },
        "sommeildesekhmet": {
            "name": "Sommeil de Sekhmet",
            "desc": "L'Anubien entre en stase. Il apparaît comme mort et ne peut rien subir. La durée de cet effet peut durer le niveau de potentiel en jours plus 1."
        },
        "regarddudestin": {
            "name": "Regard du destin",
            "desc": "Utilisable une fois par mois, l'Anubien peut scruter l'avenir. Ce phénomène se déroule pendant une durée limitée en fonction du niveau de potentiel (1: quelques secondes, 2: quelques minutes, 3: quelques heures)."
        },
        "tapis": {
            "name": "Tapis",
            "desc": "L'Apocalyptique peut renoncer à lancer certains de ses dés de défense (maximum deux fois le niveau de potentiel). S'il parvient à se défendre, son prochain jet d'attaque lui donne un nombre de déclencheurs égal à celui des dés inutilisé."
        },
        "cartededestinee": {
            "name": "Carte de destinée",
            "desc": "*Condition* : _Foi_ et _Corneille_ ou _Albatros_ ou _Busard_ \n L'Apocalyptique peut tenter de lire son destin dans les cartes. Des bribes d'évènements futurs peuvent être interpretés. La véracité de l'interprétation des cartes dépend de son niveau de potentiel."
        },
        "niddecorbeau": {
            "name": "Nid de Corbeau",
            "desc": "*Condition* : _Pulsions_ \n L'Apocalyptique peut dépenser un point d'égo par dé ajouté à n'importe quelle action. Le maximum de dés ajoutés est égal au niveau de potentiel."
        },
        "miroir": {
            "name": "Miroir",
            "desc": "*Condition* : _Concentration_ \n A chaque réussite d'une défense complète, l'Apocalyptique gagne un déclencheur pour une défense contre cet ennemi. Le nombre de déclencheur supplémentaire maximum par ennemi est égal au niveau de potentiel."
        },
        "sombreaugure": {
            "name": "Sombre Augure",
            "desc": "Sombre Augure est une attaque mentale, l'Apocalyptique effectue un jet de PSY+Domination. plus 1Dé par niveau de potentiel. L'adversaire peut se défender avec PSY+Foi (volonté = immunisé). Si l'Apocalyptique réussi cette attaque, l'ennemi reçoit un malus global de déclencheurs égal au niveau de potentiel."
        },
        "1000facons": {
            "name": "1000 façons",
            "desc": "*Condition* : _Corps à Corps_ \n Lors d'une attaque à main nue, chaque déclencheur d'une attaque diminue la défense de l'adversaire de 1Dé. Le nombre maximum de déclencheurs est égal au niveau de potentiel."
        },
        "cauchemar": {
            "name": "Cauchemar",
            "desc": "Le Blafard confronte son adversaire avec AGI+Furtivité contre INS+Perception. En cas de réussite, la prochaine attaque du Blafard ne peut être esquivée. Chaque niveau de potentiel ajoute 1 au nombre de dés du jet AGI+Furtivité"
        },
        "lamentation": {
            "name": "Lamentation",
            "desc": "*Condition* : _Pulsions_ \n Le Blafard pousse un hurlement et effectue un jet de INS+Pulsions plus 1Dé par niveau de potentiel. L'ensemble des adversaires et alliés qui échouent au test de resistance mental sont immobilisés pour le prochain tour."
        },
        "alias": {
            "name": "Alias",
            "desc": "Ce potentiel permet à un Blafard de se faire passer pour un habitant de la surface. Il obtient 1Dé supplémentaire par niveau de potentiel pour un jet en PSY+Tromperie."
        },
        "soleildeminuit": {
            "name": "Soleil de Minuit",
            "desc": "*Condition* : _Concentration_ \n Tous les malus dus à de mauvaises conditions visuelles, cécité, obscurité sont réduits de 1 déclencheur par niveau de potentiel."
        },
        "elu": {
            "name": "Élu",
            "desc": "*Condition* : _Halo_ \n Confère à Autorité et Secrets un bonus en dés égal au niveau du Potentiel."
        },
        "insinuateur": {
            "name": "Insinuateur",
            "desc": "*Condition* : _Démagogue_ \n Si le Blafard arrive à proximité d'un adversaire sans se faire voir (AGI+Furtivité), il peut influencer sa victime en lui murmurant à l'oreille discrêtement (CHA+Négociation). Le niveau de potentiel augmente les déclencheurs de ce jet de deux par niveau de potentiel."
        },
        "tesla": {
            "name": "Tesla",
            "desc": "Immunité à l'électricité, et 1Dé supplémentaire par niveau de potentiel à la défense."
        },
        "nova": {
            "name": "Nova",
            "desc": "*Condition* : _Pulsions_ \n Le Chroniqueur peut tenter un jet de dés en INT+Technologie (5). Chaque niveau de potentiel réduit la difficulté de 1. Son attaque touche alors tous les ennemis à proximité. En cas d'échec, l'attaque touche aussi tous les alliés."
        },
        "culdesac": {
            "name": "Cul de Sac",
            "desc": "*Condition* : _Occulteur_ \n Si la victime n'a aucune issue pour fuir, le Chroniqueur obtient un bonus d'attaque et de défense égal à son niveau de potentiel."
        },
        "memoirefractale": {
            "name": "Mémoire Fractale",
            "desc": "*Condition* : _Concentration_ \n A chaque jet en INT, il obtient en permanence autant de déclencheurs supplémentaires que son niveau de potentiel."
        },
        "telechargement": {
            "name": "Téléchargement",
            "desc": "Lorsqu'une victime est ligotée et interrogée, le chroniqueur obtient un déclencheur supplémentaire par niveau de potentiel et 1Dé en plus à chaque lancé en PSY+Domination."
        },
        "chargement": {
            "name": "Chargement",
            "desc": "*Condition* : _Paradigme_ ou _Aiguille_ \n le chroniqueur obtient un déclencheur supplémentaire pour chaque niveau de potentiel pour les lancers de type : PSY+Domination, CHA+Commandement et CHA+Séduction."
        },
        "vindicte": {
            "name": "Vindicte",
            "desc": "Le Ferailleur peut influencer une foule en faisant un jet de CHA+Commandement. Un nombre de dés égal au niveau de potentiel est ajouté au lancer."
        },
        "rat": {
            "name": "Rat",
            "desc": "Le Ferailleur obtient un bonus de dés égal au niveau de potentiel pour chaque lancer en PSY+Ruse."
        },
        "duracuire": {
            "name": "Dur à cuire",
            "desc": "Le Ferrailleur doté de ce potentiel a une peau plus solide que les autres. Il a un bonus naturel en défense égal au niveau de potentiel."
        },
        "nitro": {
            "name": "Nitro",
            "desc": "*Condition* : _Pulsions_ \n Le Ferrailleur peut céder à sa colère explosive lors du premier round de combat, ce qui confère 1Dé supplémentaire par potentiel à son attaque."
        },
        "cochontruffier": {
            "name": "Cochon Truffier",
            "desc": "Le Ferrailleur obtient un bonus d'1Dé supplémentaire par niveau de potentiel à INS+Perception quand il cherche des objets ou des pièges."
        },
        "darwin": {
            "name": "Darwin",
            "desc": "Dans une situation apparamment désespérée, le Ferrailleur obtient un bonus de 1Dé par niveau de potentiel à la compétence qui lui permettra de se sortir de ce mauvais pas."
        },
        "revanchedulion": {
            "name": "Revanche du Lion",
            "desc": "*Condition* : _Pulsions_ \n Pour chaque attaque portée à un Fléau, son adversaire subit des dégâts en retour, limité au niveau de ce potentiel."
        },
        "sangancestral": {
            "name": "Sang Ancestral",
            "desc": "*Condition* : _PSY+Foi >=8_ \n Le Fléau effectue pendant une quinzaine de minutes un rituel rigoureux le préparant à un combat imminent. Son niveau de Potentiel en dés s'ajoute à sa résistance mentale."
        },
        "epreuveduheros": {
            "name": "L'épreuve du Héros",
            "desc": "Quand il combat un ennemi de force supérieure, le Fléau a toujours l'initiative."
        },
        "riredelahyene": {
            "name": "Le rire de la Hyène",
            "desc": "Le Fléau obtient 1Dé d'attaque supplémentaire par niveau de potentiel à sa première attaque dans un combat."
        },
        "courseduchien": {
            "name": "La course du chien sauvage",
            "desc": "Lorsqu'un Fléau poursuit un ennemi, il obtient 1Dé supplémentaire par niveau de potentiel à chaque action visant à atteindre cet ennemi."
        },
        "proiedessimba": {
            "name": "La proie des Simba",
            "desc": "*Condition* : _Concentration_ \n Le Fléau peut choisir un adversaire durant un combat. En cas de jet de défense contre une attaque de celui-ci, un nombre de dés égal au niveau de potentiel est ajouté au lancer."
        },
        "doctrineassaut": {
            "name": "Doctrine : Assaut",
            "desc": "*Condition* : _Pulsions_ \n Lors du début d'un combat, l'Hellvétique peut utiliser Assaut ce qui lui donne deux déclencheurs supplémentaires à sa première attaque et tous ses alliés qui attaqueront après lui au premier round auront 1dé par niveau de potentiel en plus à leur attaque."
        },
        "doctrinebouclier": {
            "name": "Doctrine : Bouclier",
            "desc": "L'Hellvétique peut choisir à tout moment de dévier une attaque ciblant quelqu'un d'autre vers lui en faisant un jet de dés PSY+Réactivité (4 en corps à corps, 6 à distance). Chaque niveau de potentiel ajoute 1dé à ce jet."
        },
        "doctrineinfiltration": {
            "name": "Doctrine : Infiltration",
            "desc": "L'Hellvétique obtient 1dé en plus par niveau de potentiel à tous les tests de tromperie (CHA et PSY)."
        },
        "doctrinemarcheforcee": {
            "name": "Doctrine : Marche forcée",
            "desc": "L'Hellvétique peut transporter des choses plus lourdes sans être entravé dans ses mouvements."
        },
        "doctrinediscipline": {
            "name": "Doctrine : Discipline",
            "desc": "*Condition* : _Concentration_ \n A chaque fois qu'il attaque ou défend, l'Hellvétique peut transformer en point d'égo un nombre de déclencheurs inférieur ou égal au niveau de ce potentiel."
        },
        "doctrinemorale": {
            "name": "Doctrine : Morale",
            "desc": "En sous nombre, l'Hellvétique obtient 1Dé en défense par niveau de potentiel."
        },
        "coleredejehammet": {
            "name": "Colère de Jéhammet",
            "desc": "Pour chaque attaque porté à un ennemi souhaitant objectivement faire le mal, le Jéhammetan obtient 1Dé d'attaque supplémentaire par niveau de potentiel et si l'attaque réussi, il récupère un point d'égo."
        },
        "toisondaries": {
            "name": "Toison d'Ariès",
            "desc": "*Condition* : _Arianoi_ \n Pendant une heure, le Jéhammetan peut incarner Ariès. Toutes ses compétences de CHA passent à 0 mais il ne peut plus perdre de points d'égo. Le rituel demande 15 minutes de préparations."
        },
        "invocationdejehammet": {
            "name": "Invocation de Jéhammet",
            "desc": "Le Jéhammetan doit effectuer un jet de CHA+Art en ayant 1Dé en plus pour chaque niveau de potentiel. En cas de réussite, toutes les manipulations psychiques sont annulées."
        },
        "maledictiondesiconides": {
            "name": "Malédiction des Icônides",
            "desc": "*Condition* : _Icônide_ ou _Oracle_\n Il s'agit d'une attaque mentale effectuée avec PSY+Foi/Volonté plus 1Dé par niveau de potentiel. En cas de réussite, tous les ennemis sont maudits et subissent le nombre de déclencheurs en moins pour toute action. Ce malus est réduit de 1 à chaque tour (ne fonctionne que sur des humains et une fois par combat)."
        },
        "benedictiondesiconides": {
            "name": "Bénédiction des Icônides",
            "desc": "*Condition* : _Icônide_ ou _Oracle_\n Une journée par mois, un présage bénéfique peut être aperçu. Il donne un bonus de 1Dé par niveau de potentiel à toute sles actions de la journée."
        },
        "oracle": {
            "name": "Oracle",
            "desc": "*Condition* : _Oracle_ \n La personne exhaltée par l'Oracle obtient 1Dé supplémentaire par niveau de potentiel à l'action prophétisée par l'Oracle."
        },
        "fiatlux": {
            "name": "Fiat Lux",
            "desc": "Contre des malfrats et des Apocalyptiques, le juge obtient 1Dé supplémentaire en défense et défense mentale par niveau de potentiel."
        },
        "rouleaucompresseur": {
            "name": "Rouleau Compresseur",
            "desc": "Le jusge se rue sur son ennemi. Il effectue un jet de PHY+Force auquel s'ajoute son niveau de potentiel en dés. S'il réussit, son adversaire s'écroule au sol et reste immobilisé pendant un round (utilisable une fois par combat)."
        },
        "coupdemarteau": {
            "name": "Coup de Marteau",
            "desc": "La maitrise du marteau de la justice est innée pour le Juge. Les malus de la capacité spéciale 'impact' sont réduits de 1 par niveau de potentiel."
        },
        "visagedejanus": {
            "name": "Visage de Janus",
            "desc": "Le juge peut choisir de lire dans son adversaire. Il effectue un jet INS+Empathie contre un jet PSY+volonté/foi de l'ennemi. En cars de victoire, le Juge obtient 1Dé par niveau de potentiel à n'importe quelle attaque ou défense contre cet adversaire jusqu'à la fin du combat."
        },
        "lynchage": {
            "name": "Lynchage",
            "desc": "Un juge doté de ce potentiel peut rallier une foule à sa cause. Il obtient 1Dé supplémentaire à CHA+Commandement pour chaque niveau de potentiel."
        },
        "tonnerredacier": {
            "name": "Tonnerre d'acier",
            "desc": "*Condition* : _Marteau équipé_ \n Lors de l'utilisation de ce coup, tous les déclencheurs obtenus pendant une attaque au marteau comptent double mais la défense du Juge est réduite de 3 (moins le niveau de potentiel) dés pour le prochain round."
        },
        "partdulion": {
            "name": "La part du Lion",
            "desc": "Lors de chaque négociation marchande, le Néloybien reçoit autant de déclencheurs supplémentaires que son niveau de potentiel."
        },
        "tireurdelite": {
            "name": "Tireur d'Élite",
            "desc": "*Condition* : _Pulsions_ \n Pendant un combat, le Néolybien prend un round pour viser un adversaire avec son arme à feu, puis au round suivant un nombre de marqueurs égal au niveau de potentiels est ajouté à l'attaque."
        },
        "inspiration": {
            "name": "Inspiration",
            "desc": "En dépensant un point d'égo, le Néolybien peut galvaniser l'action d'un allié, ce dernier obtiendra 1Dé supplémentaire par niveau de potentiel à sa prochaine action (si celle-ci est en accord avec le Néolybien)."
        },
        "neufvies": {
            "name": "Neuf vies",
            "desc": "Pour chaque action risquée, le Néolybien peut obtenir 1Dé supplémentaire par niveau de potentiel au coup d'un point d'égo."
        },
        "regardbienveillant": {
            "name": "Regard bienveillant",
            "desc": "Chaque fois qu'un Néolybien engage une discussion ou une négociation avec un non-Néolybien, il obtient 1Dé supplémentaire par niveau de potentiel à tous ses tests de Charisme, cependant ses compétences de psyché subissent un malus de 3Dés durant la discussion ou cet effet est utilisé."
        },
        "rouedelafortune": {
            "name": "Roue de la Fortune",
            "desc": "Avant un jet d'attaque ou de défense, le Néolybien détermine combien de dés"
        },
        "dilacerateur": {
            "name": "Dilacérateur",
            "desc": "Lors d'un coup à l'aide d'un dilacérateur, si l'attaque possède au moins deux déclencheurs, le Spitalier obtient un bonus de 1D par niveau de potentiel en défense et en attaque"
        },
        "phalange": {
            "name": "Phalange",
            "desc": "Pour chaque homme présent à ses côtés. Le Spitalier obtient un dé supplémentaire à son jet de défense pour chaque niveau de ce Potentiel. S'il obtient au moins deux déclencheurs, la défense compte comme une attaque réussie, et les déclencheurs comme des dégats. (Utilisable uniquement lors du premier round d'un combat)."
        },
        "preservalis": {
            "name": "Preservalis",
            "desc": "*Condition* : _Préserviste_ Attaque spéciale nécessitant une arme à feu. Il tente d'enfoncer son arme dans le ventre de l'adversaire et tire. Ignore la valeur d'armure de son adversaire. Une fois par combat."
        },
        "dernier bastion": {
            "name": "Dernier bastion",
            "desc": "Pour chaque attaque contre des Psychonautes, le Spitalier gagne un déclencheur supplémentaire par niveau de potentiel."
        },
        "enseignementkranzler": {
            "name": "Enseignement de Kranzler",
            "desc": "*Condition* : _Concentration_ Le Spitalier devient immunisé contre l'influence de l'Amorce pendant un nombre de tours égal au niveau du Potentiel."
        },
        "ultimeadieu": {
            "name": "L'ultime adieu",
            "desc": "Si un allier subit un traumatisme, le Spitalier obtient 1Dé de plus par niveau de potentiel à son attaque et à sa défense pour le round suivant"
        },
        "appeldelether": {
            "name": "Appel de l'éther",
            "desc": "Donne un déclencheur supplémentaire par niveau de potentiel pour toute confrontation avec un adversaire infesté par les spores."
        },
        "ascetisme": {
            "name": "Ascétisme",
            "desc": "Le personnage peut survivre longuement avec très peu de nourriture et d'eau. Sa résistance augmente avec son niveau de potentiel."
        },
        "capourraitetrepire": {
            "name": "Ca pourrait être pire !",
            "desc": "Une fois par mois, le nombre de Traumatisme peut être réduit du niveau de potentiel."
        },
        "cuirdelephant": {
            "name": "Cuir d'éléphant",
            "desc": "Confère un déclencheur par niveau de potentiel pour toute défense. Diminue en contrepartie de 1 déclencheur à tout jet en CHA+Séduction."
        },
        "deplacerdesmontagnes": {
            "name": "Déplacer des Montagnes",
            "desc": "Dans une situation désespérée, le personnage obtient un déclencheur supplémentaire par niveau de potentiel pour tout action lui permettant de s'en sortir. (Utilisable une fois par semaine)."
        },
        "eclairdegenie": {
            "name": "Éclair de génie",
            "desc": "Une fois par jour, le personnage obtient un bonus de 1Dé par niveau de potentiel à un test en INT."
        },
        "inflexible": {
            "name": "Inflexible",
            "desc": "*Condition* : _Volonté_ \n Une fois par combat, le personnage peut contrer une attaque mentale avec un déclencheur supplémentaire pour chaque niveau de potentiel."
        },
        "marathon": {
            "name": "Marathon",
            "desc": "Le personnage obtient un déclencheur supplémentaire par niveau de potentiel à tous les tests de PHY+Vigueur liés à la course."
        },
        "mathematicien": {
            "name": "Mathématicien",
            "desc": "Le personnage obtient un déclencheur supplémentaire par niveau de potentiel à tous les tests pouvant être résolus par les mathématiques ou la logique."
        },
        "sensdudanger": {
            "name": "Sens du danger",
            "desc": "Le personnage obtient un déclencheur supplémentaire par niveau de potentiel à tous les tests de surprise (INS+Perception)."
        },
        "souplesse": {
            "name": "Souplesse",
            "desc": "Si un adversaire agrippe le personne ou le ligote. Il obtient un déclencheur supplémentaire par niveau de potentiel à toute tentative pour se libérer"
        }
    },
    "rangs": {
        "ravi": {
            "name": "Ravi",
            "desc": ""
        },
        "ascete": {
            "name": "Ascète",
            "desc": ""
        },
        "elyseen": {
            "name": "Élyséen",
            "desc": ""
        },
        "orgiastique": {
            "name": "Orgiastique",
            "desc": ""
        },
        "fureur": {
            "name": "Fureur",
            "desc": ""
        },
        "emissaire": {
            "name": "Émissaire",
            "desc": ""
        },
        "conseiller": {
            "name": "Conseiller",
            "desc": ""
        },
        "baptiste": {
            "name": "Baptiste",
            "desc": ""
        },
        "sublime": {
            "name": "Sublime",
            "desc": ""
        },
        "archeron": {
            "name": "Archeron",
            "desc": ""
        },
        "initie": {
            "name": "Initié",
            "desc": ""
        },
        "enchanteur": {
            "name": "Enchanteur",
            "desc": ""
        },
        "embaumeur": {
            "name": "Embaumeur",
            "desc": ""
        },
        "prophetedesames": {
            "name": "Prophète des âmes",
            "desc": ""
        },
        "guerisseur": {
            "name": "Guérisseur",
            "desc": ""
        },
        "hecateen": {
            "name": "Hecateen",
            "desc": ""
        },
        "faucille": {
            "name": "Faucille",
            "desc": ""
        },
        "ammout": {
            "name": "Ammout",
            "desc": ""
        },
        "hogon": {
            "name": "Hogon",
            "desc": ""
        },
        "pinson": {
            "name": "Pinson",
            "desc": ""
        },
        "epervier": {
            "name": "Épervier",
            "desc": ""
        },
        "pie": {
            "name": "Pie",
            "desc": ""
        },
        "vautour": {
            "name": "Vautour",
            "desc": ""
        },
        "coucou": {
            "name": "Coucou",
            "desc": ""
        },
        "chouette": {
            "name": "Chouette",
            "desc": ""
        },
        "picvert": {
            "name": "Pic Vert",
            "desc": ""
        },
        "cigogne": {
            "name": "Cigogne",
            "desc": ""
        },
        "corneille": {
            "name": "Corneille",
            "desc": ""
        },
        "sterne": {
            "name": "Sterne",
            "desc": ""
        },
        "mouette": {
            "name": "Mouette",
            "desc": ""
        },
        "pelican": {
            "name": "Pélican",
            "desc": ""
        },
        "albatros": {
            "name": "Albatros",
            "desc": ""
        },
        "colibri": {
            "name": "Colibri",
            "desc": ""
        },
        "marabout": {
            "name": "Marabout",
            "desc": ""
        },
        "ibis": {
            "name": "Ibis",
            "desc": ""
        },
        "toko": {
            "name": "Toko",
            "desc": ""
        },
        "busard": {
            "name": "Busard",
            "desc": ""
        },
        "phenix": {
            "name": "Phénix",
            "desc": ""
        },
        "spectre": {
            "name": "Spectre",
            "desc": ""
        },
        "solaire": {
            "name": "Solaire",
            "desc": ""
        },
        "aurore": {
            "name": "Aurore",
            "desc": ""
        },
        "eveilleur": {
            "name": "Éveilleur",
            "desc": ""
        },
        "redempteur": {
            "name": "Rédempteur",
            "desc": ""
        },
        "fantome": {
            "name": "Fantôme",
            "desc": ""
        },
        "cyclope": {
            "name": "Cyclope",
            "desc": ""
        },
        "aspirant": {
            "name": "Aspirant",
            "desc": ""
        },
        "demagogue": {
            "name": "Démagogue",
            "desc": ""
        },
        "halo": {
            "name": "Halo",
            "desc": ""
        },
        "bit": {
            "name": "Bit",
            "desc": ""
        },
        "agent": {
            "name": "Agent",
            "desc": ""
        },
        "mediateur": {
            "name": "Médiateur",
            "desc": ""
        },
        "diffuseur": {
            "name": "Diffuseur",
            "desc": ""
        },
        "fragment": {
            "name": "Fragment",
            "desc": ""
        },
        "paradigme": {
            "name": "Paradigme",
            "desc": ""
        },
        "occulteur": {
            "name": "Occulteur",
            "desc": ""
        },
        "fusible": {
            "name": "Fusible",
            "desc": ""
        },
        "skalar": {
            "name": "Skalar",
            "desc": ""
        },
        "zero": {
            "name": "Zéro",
            "desc": ""
        },
        "aiguille": {
            "name": "Aiguille",
            "desc": ""
        },
        "eclaireur": {
            "name": "Éclaireur",
            "desc": ""
        },
        "chasseur": {
            "name": "Chasseur",
            "desc": ""
        },
        "cueilleur": {
            "name": "Cueilleur",
            "desc": ""
        },
        "guerriertribal": {
            "name": "Guerrier Tribal",
            "desc": ""
        },
        "chaman": {
            "name": "Chaman",
            "desc": ""
        },
        "chefdeclan": {
            "name": "Chef de clan",
            "desc": ""
        },
        "champion": {
            "name": "Champion",
            "desc": ""
        },
        "fondateur": {
            "name": "Fondateur",
            "desc": ""
        },
        "souris": {
            "name": "Souris",
            "desc": ""
        },
        "blaireau": {
            "name": "Blaireau",
            "desc": ""
        },
        "renard": {
            "name": "Renard",
            "desc": ""
        },
        "loupsolitaire": {
            "name": "Loup solitaire",
            "desc": ""
        },
        "oursdescavernes": {
            "name": "Ours des cavernes",
            "desc": ""
        },
        "mecanicien": {
            "name": "Mécanicien",
            "desc": ""
        },
        "artisan": {
            "name": "Artisan",
            "desc": ""
        },
        "recuperateur": {
            "name": "Récupérateur",
            "desc": ""
        },
        "loupalpha": {
            "name": "Loup Alpha",
            "desc": ""
        },
        "legende": {
            "name": "Légende",
            "desc": ""
        },
        "malfrat": {
            "name": "Malfrat",
            "desc": ""
        },
        "estimateur": {
            "name": "Estimateur",
            "desc": ""
        },
        "officier": {
            "name": "Officier",
            "desc": ""
        },
        "dufu": {
            "name": "Dufu",
            "desc": ""
        },
        "hondo": {
            "name": "Hondo",
            "desc": ""
        },
        "chaga": {
            "name": "Chaga",
            "desc": ""
        },
        "damu": {
            "name": "Damu",
            "desc": ""
        },
        "simba": {
            "name": "Simba",
            "desc": ""
        },
        "dumisai": {
            "name": "Dumisai",
            "desc": ""
        },
        "moyo": {
            "name": "Moyo",
            "desc": ""
        },
        "kifo": {
            "name": "Kifo",
            "desc": ""
        },
        "soldat": {
            "name": "Soldat",
            "desc": ""
        },
        "caporal": {
            "name": "Caporal",
            "desc": ""
        },
        "sapeur": {
            "name": "Sapeur",
            "desc": ""
        },
        "grenadier": {
            "name": "Grenadier",
            "desc": ""
        },
        "forcespecial": {
            "name": "Force Spéciale",
            "desc": ""
        },
        "garde": {
            "name": "Garde",
            "desc": ""
        },
        "transmetteur": {
            "name": "Transmetteur",
            "desc": ""
        },
        "infiltre": {
            "name": "Infiltré",
            "desc": ""
        },
        "escouade": {
            "name": "Escouade",
            "desc": ""
        },
        "medecin": {
            "name": "Médecin",
            "desc": ""
        },
        "ingenieur": {
            "name": "Ingénieur",
            "desc": ""
        },
        "approvisionneur": {
            "name": "Approvisionneur",
            "desc": ""
        },
        "subalterne": {
            "name": "Subalterne",
            "desc": ""
        },
        "officiersup": {
            "name": "Officier supérieur",
            "desc": ""
        },
        "commandant": {
            "name": "Commandant",
            "desc": ""
        },
        "ismaeli": {
            "name": "Ismaeli",
            "desc": ""
        },
        "glaive": {
            "name": "Glaive",
            "desc": ""
        },
        "abrami": {
            "name": "Abrami",
            "desc": ""
        },
        "berger": {
            "name": "Berger",
            "desc": ""
        },
        "isaaki": {
            "name": "Isaaki",
            "desc": ""
        },
        "bienfait": {
            "name": "Bienfait",
            "desc": ""
        },
        "iconide": {
            "name": "Icônide",
            "desc": ""
        },
        "prophete": {
            "name": "Prophète",
            "desc": ""
        },
        "hagari": {
            "name": "Hagari",
            "desc": ""
        },
        "dalila": {
            "name": "Dalila",
            "desc": ""
        },
        "voix": {
            "name": "Voix de Jéhamet",
            "desc": ""
        },
        "juste": {
            "name": "Juste",
            "desc": ""
        },
        "saraeli": {
            "name": "Saraeli",
            "desc": ""
        },
        "fierte": {
            "name": "Fierté",
            "desc": ""
        },
        "maculee": {
            "name": "Maculée",
            "desc": ""
        },
        "immaculee": {
            "name": "Immaculée",
            "desc": ""
        },
        "oracle": {
            "name": "Oracle",
            "desc": ""
        },
        "arianoi": {
            "name": "Arianoi",
            "desc": ""
        },
        "sangdaries": {
            "name": "Sang d'Aries",
            "desc": ""
        },
        "fatum": {
            "name": "Fatum",
            "desc": ""
        },
        "vagabond": {
            "name": "Vagabond",
            "desc": ""
        },
        "jugedeville": {
            "name": "Juge des Villes",
            "desc": ""
        },
        "protecteur": {
            "name": "Protecteur",
            "desc": ""
        },
        "executeur": {
            "name": "Executeur",
            "desc": ""
        },
        "jugenoir": {
            "name": "Juge Noir",
            "desc": ""
        },
        "avocat": {
            "name": "Avocat",
            "desc": ""
        },
        "arbitre": {
            "name": "Arbitre",
            "desc": ""
        },
        "contrôleur": {
            "name": "Contrôleur",
            "desc": ""
        },
        "commissaire": {
            "name": "Commissaire",
            "desc": ""
        },
        "procureur": {
            "name": "Procureur",
            "desc": ""
        },
        "senateur": {
            "name": "Sénateur",
            "desc": ""
        },
        "jugesupreme": {
            "name": "Juge Suprème",
            "desc": ""
        },
        "apprenti": {
            "name": "Apprenti",
            "desc": ""
        },
        "scribe": {
            "name": "Scribe",
            "desc": ""
        },
        "marchand": {
            "name": "Marchand",
            "desc": ""
        },
        "navigateur": {
            "name": "Navigateur",
            "desc": ""
        },
        "cartographe": {
            "name": "Cartographe",
            "desc": ""
        },
        "grandchasseur": {
            "name": "Grand Chasseur",
            "desc": ""
        },
        "magnat": {
            "name": "Magnat",
            "desc": ""
        },
        "cheik": {
            "name": "Cheik",
            "desc": ""
        },
        "pillard": {
            "name": "Pillard",
            "desc": ""
        },
        "ambassadeur": {
            "name": "Ambassadeur",
            "desc": ""
        },
        "waziri": {
            "name": "Waziri",
            "desc": ""
        },
        "consul": {
            "name": "Consul",
            "desc": ""
        },
        "recrue": {
            "name": "Recrue",
            "desc": ""
        },
        "aidesoignant": {
            "name": "Aide Soignant",
            "desc": ""
        },
        "fambulancier": {
            "name": "Fambulancier",
            "desc": ""
        },
        "medecinterrain": {
            "name": "Médecin de Terrain",
            "desc": ""
        },
        "hygieniste": {
            "name": "Hygiéniste",
            "desc": ""
        },
        "chirurgien": {
            "name": "Chirurgien",
            "desc": ""
        },
        "epigeneticien": {
            "name": "Épigénéticien",
            "desc": ""
        },
        "pharmacien": {
            "name": "Pharmacien",
            "desc": ""
        },
        "hippocrate": {
            "name": "Hippocrate",
            "desc": ""
        },
        "anesthesiste": {
            "name": "Anesthésiste",
            "desc": ""
        },
        "chef": {
            "name": "Chef",
            "desc": ""
        },
        "specialiste": {
            "name": "Spécialiste",
            "desc": ""
        },
        "preserviste": {
            "name": "Préserviste",
            "desc": ""
        },
        "commando": {
            "name": "Commando",
            "desc": ""
        },
        "recteur": {
            "name": "Recteur",
            "desc": ""
        },
        "medecinvillage": {
            "name": "Médecin de Village",
            "desc": ""
        },
        "ancien": {
            "name": "Ancien",
            "desc": ""
        }
    }
}